
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Comparison Popup"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "Menu local de comparaison";

/* Class = "NSMenuItem"; title = "Show"; ObjectID = "16"; */
"16.title" = "Afficher";

/* Class = "NSMenuItem"; title = "Hide"; ObjectID = "17"; */
"17.title" = "Masquer";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Check Popup"; ObjectID = "65"; */
"65.ibExternalAccessibilityDescription" = "Menu local de case";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "69"; */
"69.title" = "Élément 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "70"; */
"70.title" = "Élément 3";
